"standard.cancel" = "キャンセル";

// Tab controls
"tabs.control.close.tooltip" = "クリックでこのタブを閉じます; Option + クリックでこのタブを残して他のタブをすべて閉じます";

// Menus
"tabs.menu.close.title.single" = "タブを閉じる";
"tabs.menu.close.title.multiple" = "タブをすべて閉じる";
"tabs.menu.close-other.title.single" = "他のタブを閉じる";
"tabs.menu.close-other.title.multiple" = "他のタブをすべて閉じる";
"tabs.menu.new.title" = "新規タブ";

// Window menu
"com.macrabbit.tab-actions.select-next.title" = "次のタブを選択";
"com.macrabbit.tab-actions.select-previous.title" = "前のタブを選択";
"com.macrabbit.tab-actions.detach.title" = "新規ウィンドウにタブを移動";
"com.macrabbit.tab-actions.detach.title.multiple" = "新規ウィンドウにタブ（複数）を移動";

// Documents
"tabs.decide.should-save-edited-documents.title (app:%@ edited-count:%@)" = "変更後保存していない %1$@ 書類が %2$@ 個あります。書類を確認してからウインドウを閉じますか？";
"tabs.decide.should-save-edited-documents.message" = "確認しない場合は、変更箇所がすべて取り消されます。";
"tabs.decide.should-save-edited-documents.button.review.title" = "変更を確認する…";
"tabs.decide.should-save-edited-documents.button.discard.title" = "変更を破棄する";